<?php
#################################################################################
##                                                                             ##
##              -= YOU MUST NOT REMOVE OR CHANGE THIS NOTICE =-                ##
##                                                                             ##
## --------------------------------------------------------------------------- ##
##                                                                             ##
##  Project:       ZravianX & TravianZ                                         ##
##  Version:       2011.11.02                                                  ##
##  Filename:      notification/lang/ru.php                                    ##
##  Developed by:  ZZJHONS & Songeriux                                         ##
##  License:       Creative Commons BY-NC-SA 3.0                               ##
##  Copyright:     ZravianX (c) 2011 - All rights reserved                     ##
##  URLs:          http://zravianx.zzjhons.com                                 ##
##  Source code:   http://www.github.com/songeriux/TravianZ                    ##
##                                                                             ##
#################################################################################

$lang['notification']['awaits_you'] = "ждёт ВАС!";
$lang['notification']['join_now'] = "Присоединяйтесь ПРЯМО СЕЙЧАС и покажите всем, на что вы способны!";
$lang['notification']['new_challenges'] = "Вас ждут новые испытания, потрясающая графика и множество совершенно новых возможностей. Станьте одним из первых игроков в битве за господство против миллионов других игроков, сражаясь за деревни, добывая золото и увеличивая население.";
$lang['notification']['notify_me'] = "Пожалуйста, уведомите меня, когда начнётся TRAVIAN 4";
$lang['notification']['email'] = "Адрес e-mail";
$lang['notification']['send'] = "Отправить";
$lang['notification']['error'] = "Извините, но сейчас это не работает.";
$lang['notification']['i_agree'] = "Я согласен, что TRAVIAN может информировать меня об интересных новостях и игровой информации.";
$lang['notification']['facebook_page'] = "http%3A%2F%2Fwww.facebook.com%2Ftravianx";
$lang['notification']['see_features'] = "Посмотрите новые возможности TRAVIAN 4";
$lang['notification']['screenshots'] = "Скриншоты";
$lang['notification']['new_design'] = "Совершенно новый дизайн";
$lang['notification']['new_graphics'] = "TRAVIAN 4 выходит с новой детализированной графикой, которая не только отражает увлекательный ход игры, но и передаёт игроку ценную информацию.";
$lang['notification']['more'] = "Более подробную информацию можно найти в блоге разработки.";
$lang['notification']['title1'] = "Совершенно новый дизайн";
$lang['notification']['desc1'] = "TRAVIAN 4 выходит с новой детализированной графикой, которая не только отражает увлекательный ход игры, но и передаёт игроку ценную информацию.";
$lang['notification']['title2'] = "Улучшенная система героев";
$lang['notification']['desc2'] = "Вас ждёт продвинутая система героев с сотнями индивидуальных испытаний и приключений.";
$lang['notification']['title3'] = "Карта с масштабированием";
$lang['notification']['desc3'] = "Совершенно новая карта содержит несколько крайне полезных функций, которые дадут игрокам больше информации, чем когда-либо. Никогда ещё не было так легко рассчитывать и планировать следующие шаги.";
$lang['notification']['title4'] = "Новый народ";
$lang['notification']['desc4'] = "Новые независимые деревни под управлением народа натаров будут яростно защищать свою территорию. Но, будучи побеждёнными, эти деревни можно использовать для увеличения дохода.";
$lang['notification']['titel5'] = "Множество улучшений";
$lang['notification']['desc5'] = "Ряд улучшений в TRAVIAN 4 сделан на основе предложений наших игроков. Например: улучшенная навигация, прямой доступ к странице альянса и форуму и так далее.";
?>
